{
    "title": "Bienvenue",
    "login": "S'identifier",
   "sign-up": "S'inscrire",
   "email": "E-mail",
   "name": "Nom",
   "t-c": "Termes et Conditions",
   "agree": "Veuillez accepter pour \ncontinuer",
   "hello-name": "Bonjour",
   "today": "Que pouvons nous faire aujourd'hui?",
   "translate-doc": "Traduire Document",
   "to-glossary": "Aller au glossaire",
   "my-questions": "Mes Questions",
   "know-more": "En Savoir Plus",
   "home": "Home",
   "my-files": "Mes Fichiers",
   "settings": "Configurations",
   "saved-questions": "Questions Sauvegardées",
   "translator": "Traducteur",
   "upload-doc": "Télécharger Document",
   "take-picture": "Prendre une Photo",
   "gallery": "Galerie",
   "my-doc": "Mes Documents",
   "original-doc": "Document Original",
   "translation": "Traduction",
   "picture-instructions": "Ajuster le document entre les lignes et prendre une photo",
   "glossary": "Glossaire",
   "search": "Recherche",
   "language": "Français",
   "english": "Anglais",
   "general": "Général",
   "diagnosis": "Diagnostic",
   "treatment": "Traitement",
   "follow-up": "Suivi",
   "source": "Plus d'informations"     ,
   "terms_and_condition": "Termes et conditions\n\nLes présentes conditions générales («Accord») définissent les conditions générales de votre utilisation de l'application mobile «Bea» («Application mobile» ou «Service») et de l'un de ses produits et services associés (collectivement, «Services» ). Cet accord est juridiquement contraignant entre vous («Utilisateur», «vous» ou «votre») et ce développeur d'application mobile («Opérateur», «nous», «notre» ou «notre»). En accédant et en utilisant l'Application Mobile et les Services, vous reconnaissez avoir lu, compris et accepté d'être lié par les termes du présent Contrat. Si vous concluez cet accord au nom d'une entreprise ou d'une autre entité juridique, vous déclarez que vous avez le pouvoir de lier cette entité à cet accord, auquel cas les termes «utilisateur», «vous» ou «votre» feront référence à une telle entité. Si vous ne disposez pas d'une telle autorité, ou si vous n'acceptez pas les termes de cet accord, vous ne devez pas accepter cet accord et ne pouvez pas accéder et utiliser l'application mobile et les services. Vous reconnaissez que ce Contrat est un contrat entre vous et l'Opérateur, même s'il est électronique et n'est pas physiquement signé par vous, et qu'il régit votre utilisation de l'Application Mobile et des Services.\n\nComptes et adhésion\n\nVous devez être âgé d'au moins 18 ans pour utiliser l'application mobile et les services. En utilisant l'application mobile et les services et en acceptant le présent contrat, vous garantissez et déclarez que vous avez au moins 18 ans. Si vous créez un compte dans l'application mobile, vous êtes responsable du maintien de la sécurité de votre compte et vous êtes entièrement responsable de toutes les activités qui se produisent sous le compte et de toute autre action entreprise en relation avec celui-ci. Nous pouvons surveiller et examiner les nouveaux comptes avant que vous ne puissiez vous connecter et commencer à utiliser les Services. Fournir de fausses informations de contact de quelque nature que ce soit peut entraîner la résiliation de votre compte. Vous devez nous informer immédiatement de toute utilisation non autorisée de votre compte ou de toute autre violation de la sécurité. Nous ne serons pas responsables des actes ou omissions de votre part, y compris des dommages de toute nature encourus à la suite de tels actes ou omissions.\n\nLiens vers d'autres ressources\n\nBien que l'application mobile et les services puissent être liés à d'autres ressources (telles que des sites Web, des applications mobiles, etc.), nous n'impliquons pas, directement ou indirectement, une approbation, une association, un parrainage, une approbation ou une affiliation avec une ressource liée, sauf si spécifiquement indiqué ici. Nous ne sommes pas responsables de l'examen ou de l'évaluation, et nous ne garantissons pas les offres des entreprises ou des individus ou le contenu de leurs ressources. Nous n'assumons aucune responsabilité pour les actions, produits, services et contenus de tout autre tiers. Vous devez lire attentivement les déclarations légales et les autres conditions d'utilisation de toute ressource à laquelle vous accédez via un lien dans l'application mobile et les services. Votre lien vers toute autre ressource hors site est à vos propres risques.\n\nLimitation de responsabilité\n\nDans toute la mesure permise par la loi applicable, en aucun cas l'Opérateur, ses sociétés affiliées, administrateurs, dirigeants, employés, agents, fournisseurs ou concédants de licence ne seront responsables envers quiconque de tout dommage indirect, accidentel, spécial, punitif, de couverture ou consécutif ( y compris, sans s'y limiter, les dommages-intérêts pour perte de profits, revenus, ventes, bonne volonté, utilisation du contenu, impact sur l'activité, interruption d'activité, perte d'économies anticipées, perte d'opportunité commerciale) quelle qu'en soit la cause, en vertu de toute théorie de responsabilité, y compris, sans limitation , contrat, délit, garantie, manquement à une obligation légale, négligence ou autre, même si la partie responsable a été informée de la possibilité de tels dommages ou aurait pu prévoir de tels dommages. Dans la mesure maximale permise par la loi applicable, la responsabilité globale de l'exploitant et de ses affiliés, dirigeants, employés, agents, fournisseurs et concédants de licence relative aux services sera limitée à un montant supérieur à un dollar ou à tout montant effectivement payé en espèces par vous à l'exploitant pendant la période d'un mois précédant le premier événement ou événement donnant lieu à une telle responsabilité. Les limitations et exclusions s'appliquent également si ce recours ne vous indemnise pas entièrement pour toute perte ou manquement à son objectif essentiel.\n\nIndemnité\n\nVous acceptez d'indemniser et de dégager l'Opérateur et ses affiliés, administrateurs, dirigeants, employés, agents, fournisseurs et concédants de licence de toute responsabilité, perte, dommage ou coût, y compris les honoraires d'avocat raisonnables, encourus en relation avec ou découlant de tout les allégations, réclamations, actions, litiges ou demandes de tiers à l'encontre de l'un d'eux en raison de ou en relation avec votre contenu, votre utilisation de l'application mobile et des services ou toute faute intentionnelle de votre part.\n\n\nRèglement des différends\n\nLa formation, l'interprétation et l'exécution du présent accord et tout litige en découlant seront régis par les lois de fond et de procédure de l'Ontario, Canada sans égard à ses règles sur les conflits ou le choix de la loi et, dans la mesure applicable, les lois. du Canada. La juridiction et le lieu exclusifs pour les actions liées à l'objet des présentes seront les tribunaux situés en Ontario, au Canada, et vous vous soumettez par la présente à la compétence personnelle de ces tribunaux. Vous renoncez par la présente à tout droit à un procès devant jury dans toute procédure découlant de ou liée à cet accord. La Convention des Nations Unies sur les contrats de vente internationale de marchandises ne s'applique pas au présent accord.\n\nChangements et modifications\n\nNous nous réservons le droit de modifier le présent Contrat ou ses conditions relatives à l'Application mobile et aux Services à tout moment, à compter de la publication d'une version mise à jour du présent Contrat dans l'Application mobile. Lorsque nous le ferons, nous vous enverrons un e-mail pour vous en informer. L'utilisation continue de l'application mobile et des services après de tels changements constitue votre consentement à ces changements. La politique a été créée avec https://www.WebsitePolicies.com\n\nAcceptation de ces conditions\n\nVous reconnaissez que vous avez lu cet accord et acceptez tous ses termes et conditions. En accédant et en utilisant l'application mobile et les services, vous acceptez d'être lié par le présent accord. Si vous n'acceptez pas de respecter les termes de cet accord, vous n'êtes pas autorisé à accéder ou à utiliser l'application mobile et les services.\n\nContactez-nous\n\nSi vous souhaitez nous contacter pour en savoir plus sur cet accord ou si vous souhaitez nous contacter concernant toute question y relative, vous pouvez envoyer un e-mail à teambeacancer@gmail.com\n\nCe document a été mis à jour pour la dernière fois le 7 octobre 2020",
   "enter_question": "Entrez la question à traduire",
   "get_started": "Commencer",
   "no_data": "Pas de données disponibles",
   "connect_internet": "Veuillez vous connecter à Internet",
   "translated_document": "Document traduit",
   "language_updated": "Sélection de langue mise à jour"

 }