{
    "title": "स्वागत हे",
    "login": "लॉग इन करें",
    "sign-up": "साइन अप करें",
    "email": "ईमेल",
    "name": "नाम",
    "t-c": "नियम एवं शर्तें",
    "agree": "कृपया जारी रखने के लिए\n सहमत करें",
    "hello-name": "नमस्ते",
    "today": "आज हम क्या कर सकते हैं?",
    "translate-doc": "पत्र का अनुवाद करें",
    "to-glossary": "शब्दावली में ले जाओ",
    "my-questions": "मेरे सवाल",
    "know-more": "अधिक जानिए",
    "home": "होम स्क्रीन",
    "my-files": "मेरी फ़ाइलें",
    "settings": "समायोजन",
    "saved-questions": "प्रश्न सहेजे गए",
    "translator": "अनुवादक",
    "upload-doc": "पत्र अपलोड करें",
    "take-picture": "तस्वीर ले लो",
    "gallery": "फोटो गैलरी",
    "my-doc": "मेरे पत्र",
    "original-doc": "मूल पत्र",
    "translation": "अनुवाद",
    "picture-instructions": "लाइनों के बीच पत्र को फिट करें और एक तस्वीर लें",
    "glossary": "शब्दावली",
    "search": "खोज",
    "language": "हिन्दी",
    "english": "अंग्रेज़ी",
    "general": "व्यापक",
    "diagnosis": "निदान",
    "treatment": "इलाज",
    "follow-up": "बाद में पालन करें",
    "source": "और जानकारी",
    "terms_and_condition": "\nनियम और शर्तें\n\nये नियम और शर्तें (\"अनुबंध\") \"बी\" मोबाइल एप्लिकेशन (\"मोबाइल एप्लिकेशन\" या \"सेवा\") और इसके किसी भी संबंधित उत्पादों और सेवाओं (सामूहिक रूप से, \"सेवाओं\" के आपके उपयोग के सामान्य नियम और शर्तों को निर्धारित करती हैं) )। यह अनुबंध आपके (\"उपयोगकर्ता\", \"आप\" या \"आपके\") और इस मोबाइल एप्लिकेशन डेवलपर (\"ऑपरेटर\", \"हम\", \"हम\" या \"हमारे\") के बीच कानूनी रूप से बाध्यकारी है। मोबाइल एप्लिकेशन और सेवाओं का उपयोग और उपयोग करके, आप स्वीकार करते हैं कि आपने इस समझौते की शर्तों को पढ़ लिया है, समझ लिया है और सहमत हैं। यदि आप किसी व्यवसाय या अन्य कानूनी इकाई की ओर से इस अनुबंध में प्रवेश कर रहे हैं, तो आप यह दर्शाते हैं कि आपके पास इस अनुबंध में ऐसी इकाई को बाध्य करने का अधिकार है, जिस स्थिति में \"उपयोगकर्ता\", \"आप\" या \"आपका\" संदर्भ होगा। इस तरह की संस्था के लिए। यदि आपके पास ऐसा कोई अधिकार नहीं है, या यदि आप इस अनुबंध की शर्तों से सहमत नहीं हैं, तो आपको इस अनुबंध को स्वीकार नहीं करना चाहिए और मोबाइल एप्लिकेशन और सेवाओं का उपयोग और उपयोग नहीं करना चाहिए। आप स्वीकार करते हैं कि यह अनुबंध आपके और ऑपरेटर के बीच एक अनुबंध है, भले ही यह इलेक्ट्रॉनिक हो और शारीरिक रूप से आपके द्वारा हस्ताक्षरित नहीं है, और यह आपके मोबाइल एप्लिकेशन और सेवाओं के उपयोग को नियंत्रित करता है।\n\nलेखा और सदस्यता\n\nमोबाइल एप्लिकेशन और सेवाओं का उपयोग करने के लिए आपकी आयु कम से कम 18 वर्ष होनी चाहिए। मोबाइल एप्लिकेशन और सेवाओं का उपयोग करके और इस अनुबंध से सहमत होकर आप वारंट करते हैं और प्रतिनिधित्व करते हैं कि आपकी आयु कम से कम 18 वर्ष है। यदि आप मोबाइल एप्लिकेशन में एक खाता बनाते हैं, तो आप अपने खाते की सुरक्षा बनाए रखने के लिए जिम्मेदार हैं और आप खाते के तहत होने वाली सभी गतिविधियों और इसके संबंध में किए गए किसी भी अन्य कार्यों के लिए पूरी तरह से जिम्मेदार हैं। आपके द्वारा साइन इन और सेवाओं का उपयोग शुरू करने से पहले हम नए खातों की निगरानी और समीक्षा कर सकते हैं। किसी भी प्रकार की गलत संपर्क जानकारी प्रदान करने पर आपके खाते की समाप्ति हो सकती है। आपको अपने खाते के किसी भी अनधिकृत उपयोग या सुरक्षा के किसी अन्य उल्लंघन के बारे में हमें तुरंत सूचित करना चाहिए। हम आपके द्वारा किए गए किसी भी कृत्यों या चूक के लिए उत्तरदायी नहीं होंगे, जिसमें इस तरह के कृत्यों या चूक के परिणामस्वरूप किसी भी प्रकार का कोई नुकसान शामिल है।\nअन्य संसाधनों के लिए लिंक\n\nयद्यपि मोबाइल एप्लिकेशन और सेवाएँ अन्य संसाधनों (जैसे वेबसाइट, मोबाइल एप्लिकेशन, आदि) से लिंक हो सकती हैं, हम सीधे या परोक्ष रूप से, किसी भी स्वीकृत संसाधन के साथ कोई अनुमोदन, सहयोग, प्रायोजन, समर्थन या संबद्धता प्रदान नहीं कर रहे हैं, जब तक कि विशेष रूप से यहाँ कहा गया है। हम जांच या मूल्यांकन के लिए जिम्मेदार नहीं हैं, और हम किसी भी व्यवसाय या व्यक्ति या उनके संसाधनों की सामग्री के प्रसाद का वारंट नहीं करते हैं। हम किसी भी अन्य तीसरे पक्ष के कार्यों, उत्पादों, सेवाओं और सामग्री के लिए कोई जिम्मेदारी या दायित्व नहीं मानते हैं। आपको किसी भी संसाधन के उपयोग के कानूनी बयानों और अन्य शर्तों की सावधानीपूर्वक समीक्षा करनी चाहिए, जिसे आप मोबाइल एप्लिकेशन और सेवाओं में लिंक के माध्यम से एक्सेस करते हैं। किसी अन्य ऑफ-साइट संसाधनों से आपका जुड़ाव अपने जोखिम पर है।\n\nदायित्व की सीमा\n\nलागू कानून द्वारा अनुमत पूर्ण सीमा तक, किसी भी स्थिति में ऑपरेटर, उसके सहयोगी, निदेशक, अधिकारी, कर्मचारी, एजेंट, आपूर्तिकर्ता या लाइसेंसकर्ता किसी भी व्यक्ति के लिए किसी भी अप्रत्यक्ष, आकस्मिक, विशेष, दंडात्मक, कवर या परिणामी क्षति के लिए उत्तरदायी नहीं होंगे ( बिना किसी सीमा के, खोए हुए लाभ, राजस्व, बिक्री, सद्भावना, सामग्री का उपयोग, व्यवसाय पर प्रभाव, व्यापार में रुकावट, प्रत्याशित बचत का नुकसान, व्यापार अवसर का नुकसान) सहित, देयता के किसी भी सिद्धांत के तहत, बिना किसी सीमा के, सहित , अनुबंध, प्रताड़ना, वारंटी, वैधानिक कर्तव्य का उल्लंघन, लापरवाही या अन्यथा, भले ही उत्तरदायी पार्टी को इस तरह के नुकसान की संभावना के रूप में सलाह दी गई हो या इस तरह के नुकसान की भविष्यवाणी की जा सकती हो। लागू कानून द्वारा अनुमत अधिकतम सीमा तक, ऑपरेटर और उसके सहयोगियों, अधिकारियों, कर्मचारियों, एजेंटों, आपूर्तिकर्ताओं और सेवाओं से संबंधित लाइसेंसकर्ताओं की कुल देयता एक डॉलर से अधिक की राशि या वास्तव में नकद में भुगतान की गई किसी भी राशि तक सीमित होगी। पहली घटना या घटना से पहले एक महीने की अवधि के लिए आप ऑपरेटर को इस तरह के दायित्व को जन्म देते हैं। सीमाएं और बहिष्करण भी लागू होते हैं यदि यह उपाय आपको किसी भी नुकसान के लिए पूरी तरह से क्षतिपूर्ति नहीं करता है या इसके आवश्यक उद्देश्य में विफल रहता है।\n\nप्रीमियम\n\nआप ऑपरेटर और उसके सहयोगियों, निदेशकों, अधिकारियों, कर्मचारियों, एजेंटों, आपूर्तिकर्ताओं और लाइसेंसकर्ताओं को किसी भी देनदारियों की फीस, नुकसान, क्षति या लागत के खिलाफ, जो किसी के साथ संबंध में या उससे उत्पन्न होने वाली क्षतिपूर्ति से संबंधित हैं, की क्षतिपूर्ति और होल्ड करने के लिए सहमत हैं। तृतीय पक्ष के आरोप, दावे, कार्य, विवाद, या आपकी सामग्री, आपके मोबाइल एप्लिकेशन और सेवाओं के आपके उपयोग या आपकी ओर से किसी भी विलक्षण कदाचार के परिणामस्वरूप उनमें से किसी के खिलाफ दावा किया गया है।\n\nविवाद समाधान\n\nइस समझौते का गठन, व्याख्या और प्रदर्शन और इससे उत्पन्न होने वाले किसी भी विवाद को ओंटारियो, कनाडा के मूल और प्रक्रियात्मक कानूनों द्वारा नियंत्रित किया जाएगा, जो संघर्ष या कानून की पसंद पर अपने नियमों के संबंध में और, लागू हद तक, कानूनों के बिना। कनाडा का। इस विषय से संबंधित कार्यों के लिए विशेष क्षेत्राधिकार और स्थल ओंटारियो, कनाडा में स्थित न्यायालय होंगे, और आप इस प्रकार के न्यायालयों के व्यक्तिगत अधिकार क्षेत्र में प्रस्तुत करेंगे। आप एग्रीमेंट या इस समझौते से संबंधित किसी भी कार्यवाही में ज्यूरी ट्रायल के किसी भी अधिकार को माफ कर देते हैं। माल की अंतर्राष्ट्रीय बिक्री के लिए संविदा पर संयुक्त राष्ट्र सम्मेलन इस समझौते पर लागू नहीं होता है।\n\nपरिवर्तन और संशोधन\n\nहम इस अनुबंध या मोबाइल एप्लिकेशन और सेवाओं से संबंधित इसकी शर्तों को किसी भी समय संशोधित करने का अधिकार सुरक्षित रखते हैं, इस समझौते के अपडेटेड संस्करण को मोबाइल एप्लिकेशन में पोस्ट करने पर प्रभावी है। जब हम करेंगे, हम आपको सूचित करने के लिए एक ईमेल भेजेंगे। ऐसे किसी भी परिवर्तन के बाद मोबाइल एप्लिकेशन और सेवाओं का निरंतर उपयोग ऐसे परिवर्तनों के लिए आपकी सहमति का निर्माण करेगा। नीति https://www। के साथ बनाई गई थी\n\nइन शर्तों की स्वीकृति\n\nआप स्वीकार करते हैं कि आपने इस समझौते को पढ़ा है और इसके सभी नियमों और शर्तों से सहमत हैं। मोबाइल एप्लिकेशन और सेवाओं का उपयोग और उपयोग करके आप इस समझौते से बंधे होने के लिए सहमत हैं। यदि आप इस अनुबंध की शर्तों का पालन करने के लिए सहमत नहीं हैं, तो आप मोबाइल एप्लिकेशन और सेवाओं का उपयोग या उपयोग करने के लिए अधिकृत नहीं हैं।\n\nहमसे संपर्क कर रहा है\n\nयदि आप इस अनुबंध के बारे में अधिक जानने के लिए हमसे संपर्क करना चाहते हैं या इससे संबंधित किसी भी मामले के बारे में हमसे संपर्क करना चाहते हैं, तो आप teambeacancer@gmail.com पर एक ईमेल भेज सकते हैं।\n\nयह दस्तावेज़ आखिरी बार 7 अक्टूबर, 2020 को अपडेट किया गया था"
,"enter_question": "अनुवाद करने के लिए प्रश्न दर्ज करें",
    "get_started": "शुरू हो जाओ",
    "no_data": "कोई डेटा उपलब्ध नहीं है",
    "connect_internet": "कृपया इंटरनेट से कनेक्ट करें",
    "translated_document": "अनुवादित दस्तावेज़",
    "language_updated": "भाषा चयन अद्यतन"

 }