[
    {
        "term": "Analgésico",
        "meaning": "Fármaco más utilizado para aliviar el dolor. Hay 3 niveles para clasificar los analgésicos, desde los menos potentes hasta los más potentes. Por tanto, la elección de la medicación depende en parte de la intensidad del dolor.\nEnglish - Analgesic"
    },
    {
        "term": "Biopsia",
        "meaning": "Muestra que consiste en extraer un pequeño trozo de tejido de la mama para que el patólogo lo examine al microscopio y establezca el diagnóstico con certeza. El médico puede realizar una biopsia con o sin anestesia (local o general). Las técnicas utilizadas para la muestra (cirugía, punción, etc.) dependen del lugar donde se coloque el tumor y del tipo de tejido a analizar.\nEnglish - Biopsy"
    },
    {
        "term": "Cáncer",
        "meaning": "Células anormales que se multiplican de forma incontrolada. Con el tiempo, forman una masa llamada tumor maligno.\nEnglish - Cancer"
    },
    {
        "term": "Cáncer de seno o cancer de mama",
        "meaning": "Tumor maligno que se desarrolla en la mama. Cada mama está formada por quince a veinte compartimentos separados por tejido graso. Cada uno de estos compartimentos consta de lóbulos y canales. La función de los lobulillos es producir leche durante la lactancia; los conductos luego transportan la leche al pezón. Existen diferentes tipos de cáncer de mama. Los más comunes (95%) se desarrollan a partir de las células de los conductos (cáncer ductal) y de los lóbulos (cáncer lobulillar).\nEnglish - Breast Cancer"
    },
    {
        "term": "Cáncer invasivo",
        "meaning": "Hablamos de cáncer invasivo o infiltrante cuando las células cancerosas han invadido las capas de tejido que rodean al tumor.\nEnglish - Invasive cancer"
    },
    {
        "term": "Cáncer in situ",
        "meaning": "Se usa el latín in situ ('permanecido en su lugar') para referirse a un cáncer cuyas células permanecen en el tejido en el que se desarrollaron.\nEnglish - In situ cancer"
    },
    {
        "term": "Célula",
        "meaning": "Elemento visible bajo el microscopio del que están hechos todos los organismos vivos. Las plantas y los animales están formados por células muy diferentes que se multiplican, mueren y se renuevan. Células idénticas ensambladas juntas forman un tejido. Las células cancerosas son células que han cambiado y se multiplican de manera anormal.\nEnglish - Cell"
    },
    {
        "term": "Puerto implantable",
        "meaning": "Pequeña caja colocada debajo de la piel, al nivel del pecho y conectada a un tubo flexible y delgado, llamado catéter, que se desliza en una vena. Permite que se inyecte un medicamento en la sangre a través de la piel, como la quimioterapia.\nEnglish - Implantable Port"
    },
    {
        "term": "Quimioterapia",
        "meaning": "Tratamiento que actúa en todo el cuerpo (tratamiento general) con medicamentos que son tóxicos para las células cancerosas. Estos medicamentos tienen como objetivo destruirlos o evitar que se multipliquen. Los medicamentos de quimioterapia se pueden administrar mediante inyecciones, infusiones o, a veces, en tabletas.\nEnglish - "
    },
    {
        "term": "Cirugía",
        "meaning": "El acto de operar a un paciente. El propósito de esta operación puede ser extraer algunas células de una anomalía para analizarlas (biopsia) o eliminar el tumor (tratamiento).\nEnglish - Surgery"
    },
    {
        "term": "Cirugía conservadora del seno",
        "meaning": "Operación que solo extirpa el tumor, dejando el órgano en el que ha crecido el cáncer. También se llama mastectomía parcial.\nEnglish - Breast-conserving Surgery"
    },
    {
        "term": "Diagnóstico",
        "meaning": "Procedimiento que identifica la enfermedad causante de los signos o síntomas que siente u observa el paciente. El diagnóstico permite reconocer la enfermedad que padece el paciente.\nEnglish - Diagnosis"
    },
    {
        "term": "Diagnostico temprano",
        "meaning": "Diagnóstico de una enfermedad en las primeras etapas de su desarrollo.\nEnglish - Early Diagnosis"
    },
    {
        "term": "Ecografía",
        "meaning": "Un examen que observa el interior del cuerpo a través de la piel. El médico desliza una sonda sobre el área del cuerpo a examinar que produce ultrasonido (vibraciones no audibles para el oído humano). Cuando se encuentra con los órganos, el ultrasonido emite un eco. Capturado por una computadora, el eco se transforma en imágenes en una pantalla.\nEnglish - Ecography"
    },
    {
        "term": "Efectos secundarios",
        "meaning": "Consecuencia previsible y problemática del tratamiento que se produce además del efecto deseado. Los efectos secundarios no aparecen de forma sistemática sino que dependen de los tratamientos recibidos, su combinación con otros tratamientos, las dosis administradas, el tipo de cáncer y cómo reacciona el enfermo.\nEnglish - Side Effects"
    },
    {
        "term": "Ensayo clínico",
        "meaning": "Estudio científico realizado con pacientes, cuyo objetivo es encontrar mejores métodos de manejo del cáncer. Un ensayo clínico puede centrarse en la prevención, la detección, el diagnóstico, el tratamiento o la calidad de vida. Solo pacientes que lo deseen participan en un ensayo clínico. Deben recibir información oral y escrita. En cualquier momento, pueden revertir su decisión y abandonar el estudio.\nEnglish - Clinical Trial"
    },
    {
        "term": "Informe de patología",
        "meaning": "Un examen que implica el estudio de tejidos o células extraídos de un paciente para identificar y analizar anomalías relacionadas con una enfermedad. El examen se realiza primero a simple vista y luego bajo un microscopio. Este examen permite establecer el diagnóstico de cáncer y orienta la elección de los tratamientos.\nEnglish - Pathology Report"
    },
    {
        "term": "Examen clínico",
        "meaning": "Momento de la consulta durante el cual el médico, tras realizar preguntas al paciente, lo examina (auscultación, palpación, etc.).\nEnglish - Clinical Exam"
    },
    {
        "term": "Hormona",
        "meaning": "Sustancia producida de forma natural por el organismo para garantizar su correcto funcionamiento.\nEnglish - Hormone"
    },
    {
        "term": "Cáncer sensible a hormonas",
        "meaning": "Se refiere al cáncer cuyo crecimiento es estimulado por hormonas. Algunos cánceres de mama son sensibles a las hormonas: las hormonas femeninas, el estrógeno, activan el crecimiento de sus células. Luego, la terapia hormonal permite ralentizar o detener el desarrollo de estos cánceres al bloquear la acción del estrógeno.\nEnglish - Hormone-sensitive cancer or hormone-dependent cancer"
    },
    {
        "term": "Imágenes",
        "meaning": "Examen que le permite obtener imágenes de una parte del cuerpo o de un órgano. Hay 2 tipos de exámenes por imágenes: exámenes radiológicos (radiografía, ultrasonido, tomografía computarizada, resonancia magnética) y exámenes de medicina nuclear (gammagrafía, PET).\nEnglish - Imaging"
    },
    {
        "term": "IRM (imágenes por resonancia magnética)",
        "meaning": "Técnica de examen que utiliza ondas (como ondas de radio) y un campo magnético para crear imágenes precisas de una parte del cuerpo. Las imágenes son reconstruidas por una computadora e interpretadas por un radiólogo.\nEnglish - MRI (Magnetic Resonance Imaging)"
    },
    {
        "term": "Linfedema",
        "meaning": "Hinchazón en el brazo que puede aparecer después de que los ganglios linfáticos de la axila hayan sido extirpados o hayan recibido radioterapia. El linfedema es causado por ralentizar o bloquear el flujo de la linfa, el líquido que transporta los glóbulos blancos y elimina los productos de desecho de las células.\nEnglish -  lymphedema"
    },
    {
        "term": "Mamografía o mamograma",
        "meaning": "Radiografía que le permite obtener imágenes de la estructura interna de la mama.\nEnglish - Mammogram or mammography"
    },
    {
        "term": "Mastectomía",
        "meaning": "Cirugía que extirpa una mama completa para tratar el cáncer de mama. Si solo se extirpa el tumor o parte de la mama, podemos hablar de mastectomía parcial o cirugía conservadora.\nEnglish - Mastectomy"
    },
    {
        "term": "Metástasis",
        "meaning": "Tumor formado por células cancerosas de un primer tumor. Estas células migran a otras partes del cuerpo a través de vasos linfáticos o vasos sanguíneos. También hablamos de enfermedad metastásica, o de localización secundaria / cáncer.\nEnglish - Metastasis"
    },
    {
        "term": "Médula ósea",
        "meaning": "Sustancia que se encuentra en el interior de los huesos y que produce los diversos glóbulos (glóbulos rojos que transportan oxígeno, glóbulos blancos que defienden al cuerpo contra infecciones y plaquetas que detienen el sangrado y permiten la curación).\nEnglish - Bone marrow"
    },
    {
        "term": "Oncólogo/a",
        "meaning": "Médico especialista en cáncer y sus tratamientos, también llamado oncólogo. Puede ser un oncólogo médico (quimioterapeuta), un oncólogo radioterapeuta, un cirujano oncólogo.\nEnglish - Oncologist"
    },
    {
        "term": "Patólogo/a",
        "meaning": "Médico especialista que examina células y tejidos extraídos del paciente bajo un microscopio. Su papel es determinante para el diagnóstico y la orientación de la elección de tratamientos durante la consulta multidisciplinar. También se le llama anatomo-citopatólogo o anatomopatólogo.\nEnglish - Pathologist"
    },
    {
        "term": "Radioterapia",
        "meaning": "Tratamiento local del cáncer mediante un dispositivo que emite radiación. Estos rayos, dirigidos al tumor, lo destruyen. Pueden ser emitidos por una fuente interna o externa. Este tratamiento se realiza en un departamento de radioterapia especializado.\nEnglish - Radiotherapy"
    },
    {
        "term": "Reaparición",
        "meaning": "Recurrencia de células cancerosas, en el mismo lugar o en otra región del cuerpo. Una recaída puede ocurrir muy poco después del final del tratamiento, pero también después de un largo período de remisión.\nEnglish - Recurrence"
    },
    {
        "term": "Tomografía computarizada",
        "meaning": "Un examen que toma imágenes del cuerpo mediante rayos X. Es un tipo de radiografía en la que las imágenes son reconstruidas por computadora y que permiten un análisis preciso de diferentes áreas del cuerpo. Los radiólogos también hablan de un tomodensitómetro, abreviado como CT.\nEnglish - CT Scan"
    },
    {
        "term": "Gammagrafía",
        "meaning": "Una técnica de exploración que permite obtener imágenes del funcionamiento de diferentes órganos. Esta técnica de obtención de imágenes utiliza productos débilmente radiactivos que, una vez inyectados, se unen al órgano en cuestión y son identificados por una cámara especial: una cámara gamma.\nEnglish - Scintigraphy"
    },
    {
        "term": "Cuidados de apoyo",
        "meaning": "Todo el cuidado y apoyo necesario para las personas enfermas, además de tratamientos específicos contra la enfermedad. Su objetivo no es curar, sino tratar los síntomas, aliviar las consecuencias psíquicas y / o psicológicas de la enfermedad y los tratamientos: dolor, desnutrición, sufrimiento mental en particular. En esta atención participan diversos profesionales sanitarios especializados: especialista en dolor, psicólogo, dietista, trabajador social, etc.\nEnglish - Supportive Care"
    },
    {
        "term": "Sistema inmunológico",
        "meaning": "El sistema inmunológico defende al cuerpo contra las infecciones. Cuando es invadido por un organismo extraño (virus, bacteria) o por moléculas extrañas (como el polen, por ejemplo), el sistema inmunológico reacciona muy rápidamente para deshacerse de ellos. A diferencia de otros sistemas, el sistema inmunológico está formado por células aisladas que no son tejidos. Las células inmunitarias son glóbulos blancos, que se forman en la médula ósea.\nEnglish - Immune system"
    },
    {
        "term": "Biopsia de ganglio linfático centinela",
        "meaning": "Técnica que consiste en una cirugía para extirpar el ganglio más cercano al tumor (llamado ganglio centinela) con el fin de analizarlo en busca de células cancerosas. Esta técnica evita extirpar todos los ganglios si no es necesario y por lo tanto limita el riesgo de linfedema, en particular.\nEnglish - Sentinel lymph node biopsy (SLNB)"
    },
    {
        "term": "Terapia dirigida",
        "meaning": "Tratamiento con medicamentos que, según el objetivo, están destinados a ralentizar o bloquear el crecimiento de la célula cancerosa. Por lo tanto, tiene menos efectos secundarios y una eficacia significativa.\nEnglish - Targeted therapy"
    },
    {
        "term": "Tumor",
        "meaning": "Masa o tamaño asociado con una multiplicación anormal de células. Hay tumores benignos y tumores malignos.\nEnglish - Tumor"
    },
    {
        "term": "Tumor benigno",
        "meaning": "Es un tumor cuya evolución espontánea, estrictamente local, no conduce a metástasis.\nEnglish - Benign Tumor"
    },
    {
        "term": "Tumor maligno",
        "meaning": "Tumor compuesto por células cancerosas.\nEnglish - Malignant Tumor"
    }
]