[
    {
        "term": "एनाल्जेसिक / पीड़ाहर",
        "meaning": "दर्द से राहत के लिए यह दवा का सबसे अधिक उपयोग किया जाता है। एनाल्जेसिक को वर्गीकृत करने के लिए तीन स्तर हैं, कम शक्तिशाली से सबसे अधिक शक्तिशाली। इसलिए दवा का चुनाव दर्द की तीव्रता पर निर्भर करता है।\nEnglish - Analgesic"
    },
    {
        "term": "बायोप्सी / जीवित ऊतकों की जांच",
        "meaning": "एक नमूना जिसमें स्तन के ऊतक का एक छोटा टुकड़ा निकाल दिया जाता है. इस नमूने की जांच एक माइक्रोस्कोप के तहत पैथोलॉजिस्ट द्वारा की जाती है ताकि निदान निश्चितता के साथ स्थापित हो सके। डॉक्टर बायोप्सी संज्ञाहरण (स्थानीय या सामान्य) के साथ या बिना कर सकते हैं। नमूना लेने के लिए उपयोग की जाने वाली तकनीक (सर्जरी, पंचर, आदि) ट्यूमर हुए स्थान पर निर्भर करती है और जिस ऊतक के प्रकार का विश्लेषण करना है।\nEnglish - Biopsy"
    },
    {
        "term": "कैंसर / कर्क",
        "meaning": "असामान्य कोशिकाएं जो अनियंत्रित रूप से गुणा करती हैं। वे अंततः घातक ट्यूमर नामक एक द्रव्यमान बनाते हैं।\nEnglish - Cancer"
    },
    {
        "term": "स्तन कैंसर / कर्क",
        "meaning": "घातक ट्यूमर जो स्तन में विकसित होता है। प्रत्येक स्तन फैटी टिशू द्वारा अलग किए गए पंद्रह से बीस विभाग से बना होता है। इनमें से प्रत्येक विभाग में लोब्यूल और नहरें होती हैं। स्तनपान के दौरान दूध का उत्पादन करने में लोब्यूल्स की भूमिका है; वें नहर फिर दूध को निप्पल तक पहुँचाती हैं। विभिन्न प्रकार के स्तन कैंसर वहां मौजूद हैं। सबसे आम (९५%) नलिकाओं (डक्टल कैंसर) और लोब्युलर कैंसर की कोशिकाओं से विकसित होता है।\nEnglish - Breast Cancer"
    },
    {
        "term": "आक्रामक कैंसर / कर्क",
        "meaning": "हम आक्रामक या घुसपैठ करने वाले कैंसर की बात करते हैं जब कैंसर कोशिकाओं ने ट्यूमर के आस-पास के ऊतकों की परतों पर हमला किया है।\nEnglish - Invasive cancer"
    },
    {
        "term": "इन सीटू (स्थानीय) कैंसर / कर्क",
        "meaning": "लैटिन वाक्यांश 'इन सीटू' ('जगह में रुके') का उपयोग किया जाता है उस कैंसर के उल्लेख के लिए जिसकी कोशिकाएं उस ऊतक में रहती हैं जिसमें वे विकसित हुए थे।\nEnglish - In situ cancer"
    },
    {
        "term": "सेल / कोशिका",
        "meaning": "माइक्रोस्कोप के नीचे दिखाई देने वाला तत्व, जिसमें सभी जीवित जीव बने होते हैं। पौधे और जानवर बहुत अलग कोशिकाओं से बने होते हैं जो खुद को गुणा, मरते और नवीनीकृत करते हैं। एक साथ इकट्ठी हुई कोशिकाएं एक ऊतक का निर्माण करती हैं। कैंसर कोशिकाएं ऐसी कोशिकाएं हैं जो बदल गई हैं और असामान्य तरीके से गुणा कर रही हैं।\nEnglish - Cell"
    },
    {
        "term": "इम्प्लांटेबल पोर्ट / प्रत्यारोपण बंदरगाह",
        "meaning": "छोटे बॉक्स को छाती के स्तर पर त्वचा के नीचे रखा जाता है। यह एक लचीली और पतली ट्यूब नामक कैथेटर से जुड़ा होता है, जो एक नस से जूड़ी जाती है। यह त्वचा के माध्यम से रक्त में एक दवा इंजेक्ट करता है, जैसे कि कीमोथेरेपी।\nEnglish - Implantable Port"
    },
    {
        "term": "कीमोथेरपी / रसायन चिकित्सा",
        "meaning": "उपचार जो कैंसर कोशिकाओं के लिए विषाक्त हैं दवाओं के साथ पूरे शरीर (सामान्य उपचार) पर काम करता है। इन दवाओं का उद्देश्य कोशिकाओं को नष्ट करना या उन्हें गुणा करने से रोकना है। कीमोथेरेपी दवाओं को इंजेक्शन, इन्फ्यूजन या कभी-कभी गोलियों के रूप में दिया जा सकता है।\nEnglish - Chemotherapy"
    },
    {
        "term": "सर्जरी / शल्य चिकित्सा",
        "meaning": "किसी मरीज के ऑपरेशन का कार्य। इस ऑपरेशन का उद्देश्य या तो विश्लेषण (बायोप्सी) के लिए एक असामान्यता की कुछ कोशिकाओं को हटाने या ट्यूमर (उपचार) को हटाने के लिए हो सकता है।\nEnglish - Surgery"
    },
    {
        "term": "स्तन संरक्षण सर्जरी",
        "meaning": "ऑपरेशन जो केवल ट्यूमर को हटाता है, उस अंग को छोड़ देता है जिस पर कैंसर बढ़ गया है। इसे आंशिक मास्टेक्टॉमी भी कहा जाता है।\nEnglish - Breast-conserving Surgery"
    },
    {
        "term": "निदान",
        "meaning": "बीमारी द्वारा रोगीने महसूस किए गए लक्षणों की पहचान करने वाली प्रक्रिया। निदान उस बीमारी को पहचानना संभव बनाता है जिससे रोगी पीड़ित है।\nEnglish - Diagnosis"
    },
    {
        "term": "शीघ्र निदान",
        "meaning": "एक बीमारी का निदान इसके शुरुआती विकास में।\nEnglish - Early Diagnosis"
    },
    {
        "term": "इकोग्राफी",
        "meaning": "एक परीक्षा जो त्वचा के पार शरीर के अंदर को देखती है। डॉक्टर शरीर के क्षेत्र पर एक जांच सरकाते है जो अल्ट्रासाउंड (कंपन जो मानव कान के लिए श्रव्य नहीं हैं) का उत्पादन करता है. जब कंपन एक अंग से मिलता है, तो अल्ट्रासाउंड एक प्रतिध्वनि का उत्सर्जन करता है। कंप्यूटर द्वारा कैप्चर की गई, प्रतिध्वनि एक स्क्रीन पर छवियों में बदल जाती है।\nEnglish - Ecography"
    },
    {
        "term": "दुष्प्रभाव / साइड इफेक्ट",
        "meaning": "वांछित प्रभाव के अलावा होने वाले उपचार का अनुमानित परिणाम हैं। साइड इफेक्ट व्यवस्थित रूप से प्रकट नहीं होते हैं, लेकिन प्राप्त उपचार, अन्य उपचारों के साथ उनका संयोजन, दी गई खुराक, कैंसर का प्रकार और बीमार व्यक्ति कैसे प्रतिक्रिया करता है इन बातों पर निर्भर करते हैं।\nEnglish - Side Effects"
    },
    {
        "term": "क्लिनिकल जाँच / परीक्षण",
        "meaning": "कैंसर प्रबंधन के बेहतर तरीके खोजने के उद्देश्य से रोगियों के साथ वैज्ञानिक अध्ययन किया गया। एक नैदानिक ​​जाँच / परीक्षण रोकथाम, स्क्रीनिंग, निदान, उपचार या जीवन की गुणवत्ता पर ध्यान केंद्रित कर सकता है। केवल ऐसे मरीज जो ऐसा करना चाहते हैं, नैदानिक ​​परीक्षण में भाग लेते हैं। उन्हें मौखिक और लिखित जानकारी प्राप्त करनी चाहिए। किसी भी समय, वे अपने फैसले को पलट सकते हैं और अध्ययन छोड़ सकते हैं।\nEnglish - Clinical Trial"
    },
    {
        "term": "पैथोलॉजी रिपोर्ट / विवरण",
        "meaning": "एक परीक्षा जिसमें किसी बीमारी से संबंधित असामान्यताओं की पहचान करने और उनका विश्लेषण करने के लिए एक मरीज से लिए गए ऊतकों या कोशिकाओं का अध्ययन शामिल होता है। परीक्षा पहले नग्न आंखों से की जाती है, फिर एक माइक्रोस्कोप के तहत। यह परीक्षा कैंसर के निदान को स्थापित करने और उपचार की पसंद को निर्देशित करने के लिए संभव बनाती है।\nEnglish - Pathology Report"
    },
    {
        "term": "नैदानिक ​​परीक्षा",
        "meaning": "परामर्श के क्षण जिसके दौरान डॉक्टर, रोगी से सवाल पूछने के बाद उनकी जांच करते हैं (परिश्रवण, स्‍पर्श परीक्षा, आदि)।\nEnglish - Clinical Exam"
    },
    {
        "term": "हॉर्मोन / हार्मोन",
        "meaning": "शरीर द्वारा स्वाभाविक रूप से उत्पादित पदार्थ अपने उचित कामकाज को सुनिश्चित करने के लिए।\nEnglish - Hormone"
    },
    {
        "term": "हार्मोन संवेदनशील कैंसर or हार्मोन पर निर्भर कैंसर",
        "meaning": "उस कैंसर का जिक्र करता है जिसकी वृद्धि हार्मोन द्वारा उत्तेजित होती है। कुछ स्तन कैंसर हार्मोन-संवेदनशील होते हैं: उनकी कोशिकाओं का विकास महिला हार्मोन, एस्ट्रोजन द्वारा सक्रिय होता है। हार्मोन थेरेपी तब एस्ट्रोजेन की कार्रवाई को रोककर इन कैंसर के विकास को धीमा या बंद करना संभव बनाती है।\nEnglish - Hormone-sensitive cancer or hormone-dependent cancer"
    },
    {
        "term": "इमेजिंग",
        "meaning": "परीक्षा जो आपको शरीर के एक अंग या एक अंग की छवियों को प्राप्त करने की अनुमति देती है। दो प्रकार की इमेजिंग परीक्षाएं हैं: रेडियोलॉजिकल परीक्षा (रेडियोग्राफी, अल्ट्रासाउंड, सी.टी. स्कैन, एमआरआई) और परमाणु चिकित्सा परीक्षा (स्किन्टिग्राफी, पी.ई.टी.)।\nEnglish - Imaging"
    },
    {
        "term": "एम.आर.आई. (चुंबकीय/मैग्नेटिक अनुनाद/ रेजोनेंस इमेजिंग)",
        "meaning": "एक परीक्षा तकनीक जिसमें तरंगों (जैसे रेडियो तरंगों) और एक चुंबकीय (मैग्नेटिक) क्षेत्र का उपयोग करके शरीर के एक हिस्से की सटीक छवियां बनाना शामिल है। छवियों को एक कंप्यूटर द्वारा पुनर्निर्माण किया जाता है और एक रेडियोलॉजिस्ट द्वारा व्याख्या की जाती है।\nEnglish - MRI (Magnetic Resonance Imaging)"
    },
    {
        "term": "लिम्फेडीमा",
        "meaning": "हाथ में सूजन जो बगल में लिम्फ नोड्स के निकाल लेने बाद दिखाई दे सकती है या विकिरण चिकित्सा प्राप्त की गई है। लिम्फेडेमा लिम्फ के प्रवाह को धीमा या अवरुद्ध करने के कारण होता है। लिम्फ वह तरल पदार्थ है जो श्वेत रक्त कोशिकाओं को ले जाता है और कोशिकाओं से अपशिष्ट उत्पादों को निकालता है।\nEnglish -  lymphedema"
    },
    {
        "term": "मैमोग्राम / मैमोग्राफी",
        "meaning": "एक्स-रे जो स्तन की आंतरिक संरचना की छवियों को देखने की अनुमति देता है।\nEnglish - Mammogram or mammography"
    },
    {
        "term": "स्तन-उच्छेदन",
        "meaning": "स्तन कैंसर के इलाज के लिए एक संपूर्ण स्तन को हटाने वाली सर्जरी। यदि केवल स्तन के ट्यूमर या भाग को हटा दिया जाता है, तो हम आंशिक मास्टेक्टॉमी या रूढ़िवादी सर्जरी की बात कर सकते हैं।\nEnglish - Mastectomy"
    },
    {
        "term": "मेटास्टेसिस / अपरूपान्तरण",
        "meaning": "पहले ट्यूमर से कैंसर कोशिकाओं द्वारा निर्मित ट्यूमर। ये कोशिकाएं लसीका वाहिकाओं या रक्त वाहिकाओं के माध्यम से शरीर के अन्य हिस्सों में जाती हैं। हम मेटास्टेटिक बीमारी, या माध्यमिक स्थानीयकरण / कैंसर की भी बात करते हैं।\nEnglish - Metastasis"
    },
    {
        "term": "मज्जा",
        "meaning": "हड्डियों के अंदर पाया जाने वाला एक पदार्थ और जो विभिन्न रक्त कोशिकाओं का उत्पादन करते हैं (लाल रक्त कोशिकाओं जो ऑक्सीजन को ले जाता है, सफेद रक्त कोशिकाओं जो संक्रमण के खिलाफ शरीर की रक्षा करता है, और प्लेटलेट्स जो रक्तस्राव को रोकते हैं और घाव भरने की अनुमति देते हैं)।\nEnglish - Bone marrow"
    },
    {
        "term": "ऑन्कोलॉजिस्ट / कैंसर विशेषज्ञ",
        "meaning": "डॉक्टर जो कैंसर और उसके उपचार में माहिर हैं। यह एक मेडिकल ऑन्कोलॉजिस्ट (कीमोथेरपिस्ट), एक रेडियोथेरेपिस्ट ऑन्कोलॉजिस्ट, एक ऑन्कोलॉजिस्ट सर्जन हो सकता है।\nEnglish - Oncologist"
    },
    {
        "term": "रोगविज्ञानी",
        "meaning": "विशेषज्ञ चिकित्सक जो एक माइक्रोस्कोप के तहत रोगी से ली गई कोशिकाओं और ऊतकों की जांच करते हैं। उनकी भूमिका निदान और बहु-विषयक परामर्श बैठक के दौरान उपचार की पसंद के उन्मुखीकरण के लिए निर्णायक है। उन्हें एनाटोमो-साइटोपैथोलॉजिस्ट या एनाटोमोपैथोलॉजिस्ट भी कहा जाता है।\nEnglish - Pathologist"
    },
    {
        "term": "रेडियोथेरेपी / क्ष-रश्मि-चिकित्सा",
        "meaning": "विकिरण का उत्सर्जन करने वाले उपकरण का उपयोग करके कैंसर का स्थानीय उपचार। ट्यूमर पर निर्देशित ये किरणें इसे नष्ट कर देती हैं। उन्हें आंतरिक या बाहरी स्रोत द्वारा उत्सर्जित किया जा सकता है। यह उपचार एक विशेष रेडियोथेरेपी विभाग में किया जाता है।\nEnglish - Radiotherapy"
    },
    {
        "term": "रिलैप्स / पुनरावृत्ति",
        "meaning": "कैंसर कोशिकाओं की पुनरावृत्ति, उसी स्थान पर या शरीर के किसी अन्य क्षेत्र में। उपचार की समाप्ति के तुरंत बाद या लंबे समय तक छूट के बाद भी एक रिलैप्स हो सकता है।\nEnglish - Recurrence"
    },
    {
        "term": "सी.टी. स्कैन",
        "meaning": "एक परीक्षा जो एक्स-रे का उपयोग करके शरीर की छवियां लेती है। यह एक प्रकार का एक्स-रे है जिसमें कंप्यूटर द्वारा छवियों का पुनर्निर्माण किया जाता है और जो शरीर के विभिन्न क्षेत्रों का सटीक विश्लेषण करने की अनुमति देता है। रेडियोलॉजिस्ट एक टॉमोडेन्सिटोमीटर की बात भी करते हैं, जिसे सी.टी. के रूप में संक्षिप्त किया गया है।\nEnglish - CT Scan"
    },
    {
        "term": "सिन्टीग्राफी",
        "meaning": "एक परीक्षा तकनीक जो विभिन्न अंगों के कामकाज की छवियों को प्राप्त करने की अनुमति देती है। यह इमेजिंग तकनीक कमजोर रेडियोधर्मी उत्पादों का उपयोग करती है, जो एक बार इंजेक्ट हो जाने पर, संबंधित अंग को बाँध देती हैं और एक विशेष कैमरे द्वारा पहचानी जाती हैं: एक गामा कैमरा।\nEnglish - Scintigraphy"
    },
    {
        "term": "सहायक देखभाल",
        "meaning": "बीमारी के खिलाफ विशिष्ट उपचार के अलावा, बीमार लोगों के लिए आवश्यक सभी देखभाल और समर्थन। उनका उद्देश्य इलाज करना नहीं है, बल्कि लक्षणों का इलाज करना, रोग और उपचार के मानसिक और / या मनोवैज्ञानिक परिणामों को राहत देना है: विशेष रूप से दर्द, अल्पपोषण, मानसिक पीड़ा। इस देखभाल में विभिन्न विशिष्ट स्वास्थ्य पेशेवर शामिल हैं: दर्द विशेषज्ञ, मनोवैज्ञानिक, आहार विशेषज्ञ, सामाजिक कार्यकर्ता, आदि।\nEnglish - Supportive Care"
    },
    {
        "term": "इम्यून सिस्टम या प्रतिरक्षा प्रणाली/तंत्र",
        "meaning": "प्रतिरक्षा प्रणाली की भूमिका संक्रमण के खिलाफ शरीर की रक्षा करना है। जब एक विदेशी जीव (वायरस, बैक्टीरिया) या विदेशी अणुओं (जैसे पराग, उदाहरण के लिए) द्वारा आक्रमण किया जाता है, तो प्रतिरक्षा प्रणाली उनसे छुटकारा पाने के लिए बहुत जल्दी प्रतिक्रिया करता है। अन्य प्रणालियों के विपरीत, प्रतिरक्षा प्रणाली पृथक कोशिकाओं से बनी होती है जो ऊतक नहीं होती हैं। प्रतिरक्षा की कोशिकाएं श्वेत रक्त कोशिकाएं हैं, जो अस्थि मज्जा में बनती हैं।\nEnglish - Immune system"
    },
    {
        "term": "प्रहरी(सेंटिनल) लसीका ग्रंथि(लिम्फ नोड) बीओप्सी - SLNB",
        "meaning": "एक तकनीक जिसमें कैंसर कोशिकाओं का विश्लेषण करने के लिए ट्यूमर के निकटतम लिम्फ नोड (अर्थात् प्रहरी/सेंटिनल नोड) को हटाया जाता है। यह तकनीक यदि आवश्यक ना हो तो सभी नोड्स को हटाने से बचाता है और इसलिए विशेष रूप से लिम्फेडेमा के जोखिम को सीमित करता है।\nEnglish - Sentinel lymph node biopsy (SLNB)"
    },
    {
        "term": "टार्गेटेड थेरेपी / लक्षित चिकित्सा",
        "meaning": "दवाओं के साथ उपचार, जिसका लक्ष्य पर निर्भर उद्देश्य कैंसर सेल की वृद्धि को धीमा या अवरुद्ध करना है। इसलिए इसके कम प्रभाव है और महत्वपूर्ण प्रभावशीलता है।\nEnglish - Targeted therapy"
    },
    {
        "term": "ट्यूमर / अर्बुद / रसौली",
        "meaning": "कोशिकाओं के असामान्य गुणन से जुड़ा एक द्रव्यमान या आकार। सौम्य ट्यूमर और घातक ट्यूमर होते हैं।\nEnglish - Tumor"
    },
    {
        "term": "सौम्य अर्बुद",
        "meaning": "यह एक ट्यूमर (जो सख्ती से स्थानीय है) जिसका सहज विकास मेटास्टेस/अपरूपान्तरण के लिए नेतृत्व नहीं करता है।\nEnglish - Benign Tumor"
    },
    {
        "term": "घातक अर्बुद/ मैलिग्नैंट ट्यूमर",
        "meaning": "कैंसर कोशिकाओं से बना ट्यूमर।\nEnglish - Malignant Tumor"
    }
]